"##RevealToolbarItemMessage##" = "左にあるボタンをクリックします。表示されたファイルを Finder のツールバーにドラッグします。そのツールバー項目をクリックすると、いつでも Finder から Path Finder に切り替えることができます。";
"%@ available" = "%@ 使用可能";
"%@ available, %@ used" = "%@ 空き、%@ 使用済み";
"%@ cannot be changed for item \"%@\"." = "項目“%2$@”は %1$@ が変更できません。";
"%@ cannot be changed for some of selected items." = "選択された項目の中に %@ が変更できないものがあります。";
"%@, %@ free" = "%@、%@ 空き";
"%d Applications" = "%d アプリケーション";
"%d Places" = "%d カ所";
"%d day free trial" = "%d 日間のフリートライアル";
"%d days remaining" = "残り %d 日";
"%d items" = "%d 項目";
"%lu items selected" = "%lu 項目選択";
"%d matches" = "%d 個のマッチ";
"%d of %d selected" = "%2$d 項目中の %1$d 個を選択中";
"%d replaced" = "%d 置き換えました";
"%d seconds" = "%d 秒";
"1 item" = "1 項目";
"Above 100 TB" = "100 TB 以上";
"Access" = "アクセス権";
"Access:" = "アクセス権：";
"Action" = "アクション";
"Activate URLs" = "URL を認知";
"Add" = "追加";
"Add Folder..." = "フォルダを追加...";
"Address:" = "アドレス：";
"Agree" = "同意する";
"Alert!" = "警告！";
"Alias" = "エイリアス";
"Aliases" = "エイリアス";
"All" = "すべて";
"All monitors" = "全モニタ";
"An error occurred while trying to eject \"%@\"." = "“%@”を取り出すときにエラーが起きました。";
"An error occurred while trying to mount \"%@\"." = "“%@”をマウントするときにエラーが起きました。";
"An error occurred while trying to open \"%@\"." = "“%@” を開くときにエラーが起きました。";
"An error occurred while trying to unmount \"%@\"." = "“%@”をマウント解除するときにエラーが起きました。";
"Application" = "アプリケーション";
"Application:" = "アプリケーション：";
"Applications" = "アプリケーション";
"Applications Menu" = "“アプリケーション”メニュー";
"Archives" = "アーカイブ";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "選択した所有者、グループ、およびアクセス権を内包しているすべての項目に適用してもよろしいですか？";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "選択した所有者、グループ、およびアクセス権を内包しているすべての項目に適用してもよろしいですか？";
"Are you sure you want to close this window?" = "このウインドウを閉じてもよろしいですか？";
"Are you sure you want to quit Path Finder?" = "Path Finder を終了してもよろしいですか？";
"Are you sure you want to remove the items in the Trash permanently?" = "本当にゴミ箱の中の項目を永久的に削除してもよろしいですか？";
"Are you sure you want to remove the shelf named \"%@\"?" = "“%@”という名前のシェルフを本当に削除しますか？";
"Are you sure you want to remove the sidebar named \"%@\"?" = "サイドバー \"%@\" を削除してもいいですか？";
"Attributes" = "属性";
"Audio" = "オーディオ";
"Back" = "戻る";
"Back/Forward" = "戻る/進む";
"Begins With" = "次で始まる";
"Blue" = "ブルー";
"Bug Reporter" = "バグレポーター";
"Building Menus" = "メニュー構築中";
"Burn" = "焼く";
"Burning %@ disc" = "%@ ディスクを焼成中";
"Burning Disk Image" = "ディスクイメージを焼く";
"Burning:" = "焼成中：";
"Busy" = "取り込み中";
"Buy Later" = "後で購入";
"Buy Now" = "今すぐ購入";
"CUSTOM" = "カスタム";
"Calculating..." = "計算中...";
"Cancel" = "キャンセル";
"Cancels interactive screen shot mode" = "インタラクティブなスクリーンショットモードをキャンセルします";
"Capacity:" = "最大容量：";
"Causes screen shot to go to clipboard" = "スクリーンショットをクリップボードへ送ります";
"Chart will appear after all size calculations are finished." = "すべてのサイズ計算が完了すると、グラフが表示されます。";
"Check your iTools settings in the Internet panel in the System Preferences application." = "“システム環境設定”アプリケーションの“インターネット”パネルで“.Mac”の設定をチェックしてください。";
"Choose Folder" = "フォルダを選択";
"Choose Volume" = "ボリューム選択";
"Clean up" = "整頓する";
"Click the Add button, or drag a folder or disk into the list below." = "追加 (+) ボタンをクリックするか、フォルダまたはディスクを下のリストにドラッグしてください。";
"Click to choose the editor background color" = "クリックしてエディタのバックグラウンドカラーを選択";
"Click to hide used space" = "クリックして使用領域を隠します";
"Click to show used space" = "クリックして使用領域を表示します";
"Close" = "閉じる";
"Closing this tab will terminate the running process %@." = "このタブを閉じると実行中のプロセス %@ が終了します。";
"Closing this tab will terminate the running processes %@." = "このタブを閉じると実行中のプロセス %@ が終了します。";
"Closing this window will terminate the running process %@." = "このウインドウを閉じると実行中のプロセス %@ が終了します。";
"Closing this window will terminate the running processes %@." = "このウインドウを閉じると実行中のプロセス %@ が終了します。";
"Code:" = "登録コード：";
"Color" = "カラー";
"Command" = "コマンド";
"Comments" = "コメント";
"Compare to:" = "次と比較：";
"Compress" = "圧縮";
"Computer" = "コンピュータ";
"Connect" = "接続";
"Console" = "コンソール";
"Contains" = "検索文字列を含む";
"Contains:" = "部分一致：";
"Content" = "内容";
"Content:" = "内容";
"Control Key:" = "control キー：";
"Convert Image" = "画像編集";
"Convert document to plain text?" = "標準テキストに変換しますか？";
"Converting will lose fonts, colors, and other text styles in the document." = "変換すると、書類に含まれるフォント、色、およびその他のテキスト属性が失われます。";
"Copy" = "コピー";
"Could not move to Applications folder" = "“アプリケーション”フォルダに移動できませんでした";
"Could not resolve alias." = "エイリアスを解決できませんでした。";
"Created" = "作成日";
"Created:" = "作成日：";
"Creator:" = "クリエータ：";
"Data Added" = "追加日";
"Data Fork" = "データフォーク";
"Date" = "日付";
"Date Added" = "追加日";
"Date Created" = "作成日";
"Date Last Opened" = "最後に開いた日";
"Date Modified" = "変更日";
"Decompress" = "解凍";
"Delete" = "削除";
"Delete saved search…" = "保存済みの検索条件を削除…";
"Desktop" = "デスクトップ";
"Developer" = "デベロッパ";
"Device:" = "デバイス：";
"Disagree" = "同意しない";
"Disk Image" = "ディスクイメージ";
"Disk Usage" = "ディスク使用状況";
"Display screen-shot in Image Converter" = "スクリーンショットを画像イメージコンバータに表示する";
"Do Not Move" = "移動しない";
"Do not ask me again" = "次回から確認しない";
"Do you really want to close this terminal session?" = "本当にこのターミナルのセッションを閉じますか？";
"Do you want to Get Info on all %d items?" = "%d 項目すべてについて、情報を表示しますか？";
"Do you want to close this tab?" = "このタブを閉じますか？";
"Do you want to close this window?" = "このウインドウを閉じますか？";
"Do you want to force %@ to quit?" = "%@ を強制終了しますか？";
"Do you want to open all %d items?" = "%d 項目すべてを開きますか？";
"Document" = "書類";
"Documents" = "書類";
"Don't Quit" = "終了しない";
"Done" = "完了";
"Drop Stack" = "ドロップスタック";
"Dropbox folder found" = "Dropbox フォルダが見つかりました";
"Duplicate" = "複製";
"Duration:" = "持続時間：";
"Dynamic" = "動的に調整";
"Edit Renaming Sequences…" = "一括名称変更の実行順序を編集…";
"Edit Searches…" = "検索条件を編集…";
"Edit..." = "編集...";
"Eject" = "取り出し";
"Eject All" = "すべてを取り出す";
"Eject disc after burning" = "焼成後にディスクを取り出す";
"Email Address:" = "メールアドレス：";
"Email Report" = "メールレポート";
"Email Sales" = "メールで購入";
"Email:" = "メールアドレス：";
"Empty" = "空";
"Encoding" = "エンコーディング";
"Ends With" = "次で終わる";
"Ends with" = "で終わる";
"Ends with:" = "後方一致：";
"Enter Registration Code" = "登録コード入力";
"Entire File" = "ファイル全体";
"Erase" = "消去";
"Error creating directory." = "ディレクトリ作成のエラー。";
"Error creating file." = "ファイル作成のエラー。";
"Error creating symbolic link." = "シンボリックリンク作成のエラー。";
"Error setting folder" = "セラー設定フォルダ";
"Error!" = "エラー！";
"Error: %d" = "エラー：%d";
"Escape Key:" = "esc キー：";
"Everywhere" = "すべての場所";
"Exact match" = "完全一致";
"Execute delete with root privileges" = "root 権限を使って削除を実行する";
"Expired" = "期限切れ";
"Extend selection" = "選択を追加拡張する";
"Extension" = "拡張子";
"Extension:" = "拡張子：";
"Favorites" = "よく使う項目";
"Favorites Menu" = "“よく使う項目”メニュー";
"File" = "ファイル";
"Files" = "ファイル";
"Filter" = "フィルタ";
"Find" = "検索";
"Find String:" = "検索文字列：";
"Find Text" = "テキスト検索";
"Find by" = "検索種別";
"Find by Content" = "内容で検索";
"Find by Name" = "名前で検索";
"Find options" = "検索オプション";
"Find results incomplete." = "不完全な検索結果";
"Find/Stop" = "検索／停止";
"Find:" = "検索文字列：";
"Finding..." = "検索中...";
"Five" = "５";
"Float Window" = "ウインドウを浮かせる";
"Folder" = "フォルダ";
"Folder \"%@\"" = "フォルダ“%@”";
"Folders" = "フォルダ";
"Font Sample" = "フォントサンプル";
"Fonts" = "フォント";
"Force Quit" = "強制終了";
"Format:" = "フォーマット：";
"Forward" = "進む";
"Found: %d" = "検出数：%d";
"Four" = "４";
"Free:" = "空き容量：";
"From 1 MB to 100 MB" = "1 MB から 100 MB";
"From 1 TB to 100 TB" = "1 TB から 100 TB";
"From 10 GB to 1 TB" = "10 GB から 1 TB";
"From 10 KB to 1 MB" = "10 KB から 1 MB";
"From 100 MB to 10 GB" = "100 MB から 10 GB";
"From 100 bytes to 10 KB" = "100 バイトから 10 KB";
"Generic Icons Off" = "一般アイコンを使用しない";
"Generic Icons On" = "一般アイコンを使用する";
"Go" = "移動";
"Go Menu" = "“移動”メニュー";
"Go to Folder" = "フォルダへ移動";
"Go to Page" = "ページへ移動";
"Go to the folder:" = "以下のフォルダへ移動する：";
"Gray" = "グレイ";
"Greater than" = "次より大きい";
"Green" = "グリーン";
"Group" = "グループ";
"Group:" = "グループ：";
"Help" = "ヘルプ";
"Hide" = "隠す";
"Hide %@" = "%@ を隠す";
"Hide Icons" = "アイコンを隠す";
"Hide Invisible Files" = "不可視ファイルを隠す";
"Hide Others" = "ほかを隠す";
"Hide Path Finder Desktop" = "Path Finder デスクトップを隠す";
"Hide Preview" = "プレビュードロワーを隠す";
"Hide Trash Can" = "ゴミ箱を隠す";
"History" = "履歴";
"Home" = "ホーム";
"Hot keys in screen capture mode" = "画面の取り込みのモードのホットキー";
"Hybrid" = "ハイブリッド";
"I can move myself to the Applications folder if you'd like." = "このプログラムはプログラム自体を“アプリケーション”フォルダに移動することができます。";
"I have read and agree to the terms of the software license agreement." = "ソフトウェア使用許諾契約の条件を読んだ上で同意します。";
"Icon Size" = "アイコンのサイズ";
"Idle" = "待ち状態";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "“確実にゴミ箱を空にする”を選択すると、いかなるデータ復旧プログラムを使おうともその項目は復旧できません。Time Machine またはその他のバックアップ・プログラムを使用してその項目のバックアップを作成していた場合にのみ復旧可能です。";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Path Finder を常時実行させておけば、必要な時にいつでも使えます！";
"Ignore Case" = "大文字／小文字を無視する";
"Ignore case" = "大文字／小文字を無視";
"Image" = "画像イメージ";
"Image: " = "イメージ：";
"Images" = "画像イメージ";
"Info" = "情報";
"Initializing..." = "初期化中...";
"Internal Volumes" = "内部ボリューム";
"Invalid Registration Code!" = "登録コードが正しくありません！";
"Invisible" = "不可視";
"Is" = "次である";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Dropbox が設定されているようです。Path Finder と Dropbox をリンクして Dropbox を Path Finder に統合することができます（Dropbox アプリケーションを実行させておく必要はありません）。Dropbox とのリンクは環境設定でいつでも自由に設定・解除ができます。\n\nどうしますか？";
"Join .Mac" = ".Mac に加入";
"KEYBOARD_SHORTCUTS" = "tab キー##一致部分を追加$$上／下矢印キー##リストで選択$$delete キー##親フォルダ$$shift-delete キー##コンピュータ$$右矢印キー##一致部分を追加$$左矢印キー##親フォルダ$$⌘⇧H キー##ホーム$$/ キー##ルートディレクトリ";
"Keyboard shortcuts" = "キーボードショートカット";
"Keywords" = "キーワード";
"Kind" = "種類";
"Kind:" = "種類：";
"Label" = "ラベル";
"Label:" = "ラベル：";
"Last Modified" = "最終変更日";
"Last Opened" = "最後に開いた日";
"Launch" = "起動";
"Launch Application" = "アプリケーションを起動";
"Learn More…" = "詳細情報…";
"Left" = "左";
"Less than" = "次より小さい";
"License Agreement" = "使用許諾契約";
"License key" = "ライセンスキー";
"License key:" = "ライセンスキー：";
"Licensed to:" = "ライセンス先：";
"Link" = "リンク";
"Local Disks" = "ローカルディスク";
"MP3:" = "MP3：";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "検索作業中にディスクに変更が加えられた場合、検索は停止します。完全な検索結果をお求めの場合は、再実行してください。";
"Main monitor only" = "メインモニタのみ";
"Make Alias" = "エイリアスを作る";
"Man Pages" = "Man ページ";
"Medium Security (7 passes)" = "中程度のセキュリティ（7 パス）";
"Member name:" = "メンバー名：";
"Menu" = "メニュー";
"Menu Key Editor" = "メニューキー・エディタ";
"Modified" = "変更日";
"Modified:" = "変更日：";
"Mount Point:" = "マウントポイント：";
"Move" = "移動";
"Move selection by" = "次の分だけ移動";
"Move selection to" = "次の場所へ移動";
"Move to Applications Folder" = "“アプリケーション”フォルダに移動する";
"Move to Applications folder in your Home folder?" = "ホームフォルダ内の“アプリケーション”フォルダに移動しますか？";
"Move to Applications folder?" = "“アプリケーション”フォルダに移動しますか？";
"Move to Trash" = "ゴミ箱に入れる";
"Movie" = "ムービー";
"Movies" = "ムービー";
"Music" = "ミュージック";
"Name" = "名前";
"Name:" = "名前：";
"Network Activity" = "ネットワークアクティビティ";
"New" = "新規";
"New File" = "新規ファイル";
"New Folder" = "新規フォルダ";
"New Shelf..." = "新規シェルフ...";
"New Tab" = "新規タブ";
"New group" = "新規グループ";
"Next" = "次へ";
"No" = "いいえ";
"No items" = "項目なし";
"None" = "なし";
"Normal Delete" = "通常の削除";
"Not Specified" = "指定なし";
"Not found" = "見つかりません";
"Note that this will require an administrator password." = "この操作には管理者パスワードが必要です。";
"One" = "１";
"Open" = "開く";
"Open iCloud Preferences…" = "”iCloud”環境設定を開く…";
"Open with" = "このアプリケーションで開く";
"Open with %@" = "%@ で開く";
"Operation not permitted" = "その操作は許可されていません";
"Orange" = "オレンジ";
"Other" = "その他";
"Other..." = "その他...";
"Others..." = "その他...";
"Owner" = "オーナー";
"Owner:" = "オーナー：";
"PDF Documents" = "PDF 書類";
"PDFs" = "PDF";
"Package" = "パッケージ";
"Packages" = "パッケージ";
"Page" = "ページ";
"Page %d of %d" = "ページ %d / %d";
"Paragraphs" = "段落";
"Parent" = "親フォルダ";
"Partial match" = "部分一致";
"Password" = "パスワード";
"Password:" = "パスワード：";
"Path" = "パス";
"Path Finder 6 License" = "Path Finder 6 ライセンス";
"Path Finder 6 Name" = "Path Finder 6 登録名";
"Path Finder cannot be quit because an operation is in progress." = "操作実行中のため Path Finder は終了できません。";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "“%@”のパスにあるフォルダに設定できません。そのフォルダが存在するか確かめてからもう一度やってみてください。";
"Path Finder has been updated to version %@!" = "Path Finder はバージョン %@ にアップデートされました。";
"Path Finder operation is in progress." = "Path Finder が操作実行中です。";
"Path:" = "パス：";
"Permission:" = "アクセス権：";
"Pictures" = "ピクチャ";
"Play" = "再生";
"Play Sound" = "サウンドを再生";
"Play sounds" = "音を出す";
"Preferences" = "環境設定";
"Preview" = "プレビュー";
"Previous" = "前へ";
"Previous 30 days" = "過去 30 日間";
"Previous 7 days" = "過去 7 日間";
"Print..." = "プリント...";
"Processes" = "プロセス";
"Progress" = "進行状況";
"Public" = "パブリック";
"Purchase Path Finder today!" = "Path Finder を今すぐ購入してください！";
"Purple" = "パープル";
"Quit" = "終了する";
"Quit that application and try to eject the disk again" = "アプリケーションを終了し、ディスクをもう一度取り出してみてください。";
"RTFs" = "RTF";
"Rating" = "レート";
"Read error." = "読み出しエラー。";
"Really Open?" = "本当に開きますか？";
"Really Quit?" = "本当に終了しますか？";
"Recent Files" = "ファイル履歴";
"Recent Folders" = "フォルダ履歴";
"Recent Servers" = "最近使ったサーバ";
"Red" = "レッド";
"Registration Code:" = "登録コード：";
"Remember password in my keychain" = "パスワードをキーチェーンに保存";
"Remote Volumes" = "リモートボリューム";
"Removable Volumes" = "取り外し可能ボリューム";
"Remove All" = "すべて削除";
"Remove Shelf" = "シェルフを削除";
"Remove Shelf?" = "シェルフを削除しますか？";
"Remove Top" = "一番上のものを削除";
"Rename" = "名称変更";
"Replace" = "置き換え";
"Replace & Find" = "置き換えて検索";
"Replace All" = "すべて置き換え";
"Replace all scope" = "置き換える範囲";
"Replace with:" = "置換文字列：";
"Resolved:" = "オリジナル：";
"Resource Fork" = "リソースフォーク";
"Results" = "結果";
"Reveal" = "表示";
"Reveal in Finder" = "Finder に表示";
"Right" = "右";
"Running Applications Menu" = "“実行中”アプリケーションメニュー";
"SHARED" = "共有";
"Sample" = "サンプル";
"Save Renaming Sequence…" = "一括名称変更の実行順序を保存…";
"Save Search…" = "検索条件を保存…";
"Save screen-shot to clipboard" = "スクリーンショットをクリップボードに保存する";
"Save screen-shot to file" = "スクリーンショットをファイルに保存する";
"Saved Renaming Sequence" = "一括名称変更の実行順序の保存名";
"Saved Search" = "保存済みの検索条件";
"Saved Searches" = "保存済みの検索条件";
"Screen Capture" = "画面の取り込み";
"Screen capture mode" = "画面の取り込みのモード";
"Search" = "検索";
"Search Location:" = "検索場所：";
"Search Locations" = "検索する場所";
"Search Results for '%@' in '%@'" = "“%2$@”での“%1$@”の検索結果";
"Search in:" = "検索する場所：";
"Search inside packages" = "パッケージの中を検索する";
"Search inside the System folder" = "“システム”フォルダの中を検索する";
"Searching..." = "検索中...";
"Secure Delete" = "確実な削除";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "“確実にゴミ箱を空にする”はゴミ箱にある項目を永久的に削除します。本当にそれらを永久的に削除しますか？";
"Security Level" = "セキュリティレベル";
"Select" = "選択";
"Select & Close" = "選択して閉じる";
"Selected Text" = "選択部分";
"Selection" = "セレクション";
"Selection Path" = "選択項目のパス";
"Sentences" = "文";
"Servers" = "サーバ";
"Shared Folder" = "共有フォルダ";
"Shelf" = "シェルフ";
"Shelf Name" = "シェルフ名";
"Shelves" = "シェルフ";
"Show" = "表示";
"Show All" = "すべてを表示";
"Show Icons" = "アイコンを表示";
"Show Invisible Files" = "不可視ファイルを表示";
"Show Invisibles" = "不可視項目";
"Show Path Finder Desktop" = "Path Finder デスクトップを表示";
"Show Preview" = "プレビュードロワーを表示";
"Show Trash Can" = "ゴミ箱を表示";
"Show in New Window" = "新規ウインドウで表示";
"Show this message again if not linked" = "リンクしていない場合このメッセージを再表示する";
"Simple Security (1 pass)" = "簡易なセキュリティ（1 パス）";
"Size" = "サイズ";
"Size:" = "サイズ：";
"Smart Sorting Off" = "スマートソートを使用しない";
"Smart Sorting On" = "スマートソートを使用する";
"Sort Ascending" = "昇順に並べ替える";
"Sort Descending" = "降順に並べ替える";
"Space Key:" = "スペースキー：";
"Spotlight" = "スポットライト";
"Spreadsheets" = "スプレットシート";
"Standard" = "スタンダード";
"Starts with" = "で始まる";
"Starts with:" = "前方一致：";
"Startup Volume" = "起動ボリューム";
"Stop" = "停止";
"String" = "文字列";
"Subscribe" = "登録";
"Subscribe to Newsletter" = "ニュースレターを購読";
"Summarize" = "要約";
"Symbolic Links" = "シンボリックリンク";
"Tab Set" = "タブセット";
"Tags" = "タグ";
"Tags Groups" = "タググループ";
"Terminal" = "ターミナル";
"Text" = "テキスト";
"Text Editor" = "テキストエディタ";
"Thank you for registering Path Finder!" = "ご登録ありがとうございました！";
"The alias \"%@\" can't be opened because the original item can't be found." = "オリジナルの項目が見つからないのでエイリアス“%@”は開けません。";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "\"%@\"が入っている装置には、取り出す対象にしていない %d 個のボリュームも入っています。\"%@\"を取り出してもよろしいですか？";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "\"%@\"が入っている装置には、取り出す対象にしていない %d 個のボリュームも入っています。\"%@\"を取り出してもよろしいですか？";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "“%2$@”がディスク“%1$@”を使用中なので、取り出せませんでした。";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "内容を表示するためのアクセス権がないのでフォルダ“%@”は開けません。";
"The item \"%@\" could not be moved to the trash." = "項目“%@”をゴミ箱に入れることはできませんでした。";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "項目の名前が名前“%1$@”と拡張子“%2$@”を組み合わせたものに変更できません。";
"The operation can't be completed because the original item for \"%@\" can't be found." = "“%@”のオリジナルの項目が見つからないので操作は完了できません。";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "操作を完了できませんでした。（OSStatus error %d)\nこの名前はすでに使用されています。別の名前を選択してください。";
"The original file may have been moved or deleted." = "オリジナルのファイルが移動または削除されている可能性があります。";
"Theme" = "テーマ";
"There are %d tabs in this window. Do you want to close the window anyway?" = "このウインドウには %d 個のタブが開いています。ウインドウを閉じてもよろしいですか？";
"There is no application available to open the document \"%@\"." = "書類“%@”を開くことができるアプリケーションがありません。";
"This action bypasses the Trash. You cannot undo this action." = "この操作は“ゴミ箱”を使用しません。一旦削除すると、取り消しはできません。";
"This copy of Path Finder is not registered" = "この Path Finder のコピーは未登録です";
"Three" = "３";
"To connect to the Public folder for a .Mac member, enter the member's account name." = ".Mac メンバーの“Public”フォルダに接続するには、メンバーのアカウント名を入力します。";
"To continue using the software, you must agree to the terms of the software license agreement." = "引き続きこのソフトウェアを使用するには、ソフトウェアの使用許諾契約の条項に同意する必要があります。";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "この装置のすべてのボリュームを取り出すには、“すべてを取り出す”をクリックするか、Option キーを押したままボリュームを取り出します。\n\n1 つのボリュームを取り出すときに、今後このダイアログが表示されないようにするには、Control キーを押したままボリュームを取り出してください。";
"To enable more operations, enter a password:" = "さらに多くの操作ができるようにするには、パスワードを入力：";
"Today" = "今日";
"Toggle Preview" = "プレビューを切り替える";
"Toggle Sidebar" = "シェルフを切り替える";
"Toggle between mouse and window selection modes" = "セレクションモードをマウスとウインドウの間で交互に切り替えます";
"Tomorrow" = "明日";
"Touch" = "touch";
"Transparency" = "透明度";
"Trash" = "ゴミ箱";
"Trash operation could not be completed." = "ゴミ箱に入れる操作は完了できませんでした。";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "iCloud にファイルを保存してすべてのデバイスからいつでもアクセスできるようにするには、iCloud Drive を入にします。";
"Two" = "２";
"Type" = "タイプ";
"Type tags here, use ENTER/RETURN to separate them." = "タグをここに入力します。ENTER/RETURN でタグを区切ります。";
"Type:" = "タイプ：";
"Ultra Security (35 passes)" = "高度なセキュリティ（35 パス）";
"Under 100 bytes" = "100 バイト未満";
"Update Database" = "データベース更新";
"Update Now" = "今すぐアップデート";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "データベースの更新が完了するまでには数分かかりますが、一度作成してしまえば、ファイルを見つけるのにかかる時間はとても速くなります。";
"Updating..." = "更新中...";
"Upgrade Now" = "今すぐアップグレード";
"Verify disc after burning" = "焼成後にディスクを検証する";
"Version" = "バージョン";
"Version:" = "バージョン：";
"View" = "表示";
"View Hex" = "16 進数表示";
"View Text" = "テキスト表示";
"View as Hex" = "16 進数表示";
"Visibility:" = "可視属性：";
"Visible" = "可視";
"Volume \"%@\"" = "ボリューム“%@”";
"Volume:" = "ボリューム：";
"WARNING" = "警告";
"WARNING!" = "警告!";
"Welcome to Path Finder" = "Path Finder へようこそ";
"Where" = "場所";
"Whole words" = "検索文字列全体";
"Window" = "ウインドウ";
"Would you like Path Finder to launch automatically when you log in?" = "ログイン時に Path Finder を自動的に起動しますか？";
"Would you like to delete it immediately?" = "今すぐ削除したいですか？";
"Write error." = "書き込みエラー。";
"Yellow" = "イエロー";
"Yes" = "はい";
"Yesterday" = "昨日";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "PowerPC アプリケーションはサポートされなくなったため、アプリケーション“%@”を開けません。";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "項目をそれ自身にペーストすることはできないため、“%@”をこの場所にペーストすることはできません。";
"You cannot paste item at this location because you can't paste an item into itself." = "項目をそれ自身にペーストすることはできないため、項目をこの場所にペーストすることはできません。";
"You cannot undo this action." = "この操作は取り消しできません。";
"You cannot undo this." = "この操作は取り消せません。";
"You do not have permission to open the %@ \"%@\"." = "%1$@“%2$@”を開く権限がありません。";
"You do not have permission to trash this item." = "この項目をゴミ箱に入れるためのアクセス権がありません。";
"You will lose any unsaved changes." = "未保存の変更点はすべて失われます。";
"Zoom In" = "拡大";
"Zoom Out" = "縮小";
"alias" = "エイリアス";
"application" = "アプリケーション";
"as Columns" = "カラム";
"as Icons" = "アイコン";
"as List" = "リスト";
"copy" = "コピー";
"document" = "書類";
"extend selection" = "拡げる";
"link" = "リンク";
"the last 2 days" = "過去 2 日間";
"the last 2 months" = "過去 2 ヶ月間";
"the last 2 weeks" = "過去 2 週間";
"the last 3 days" = "過去 3 日間";
"the last 3 months" = "過去 3 ヶ月間";
"the last 3 weeks" = "過去 3 週間";
"the last 6 months" = "過去 6 ヶ月間";
"the last month" = "先月";
"the last week" = "先週";
"the last year" = "昨年";
"to" = "~";
"ungrouped" = "グループ未設定";
"untitled" = "名称未設定";

/* ==== UNLOCALIZED ==== */

"Add To Sidebar" = "Add To Sidebar";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"OK" = "OK";
"PDF" = "PDF";
"Specify a name and location for your Smart Folder" = "Specify a name and location for your Smart Folder";
"TB" = "TB";
"URL:" = "URL:";
